<?php
$page="history";
?>
<!DOCTYPE HTML>
<html>
<head>
<?php
require_once("../inc/meta.php");
require_once("../inc/head.php");
?>
</head>
<body>
<?php require_once("../inc/header.php"); ?>
<section id="slider"> <img src="../img/<?php echo $page; ?>.jpg" width="100%"> </section>
<script>
  $(document).ready(function(){ $('#slider ul').bxSlider({mode:'fade',controls:false,pager:false,auto:true});});
 </script>
<section id="about" class="light">
  <h1>ベルギービールの歴史</h1>
  <p>数世紀前に遡るビールの伝統と、現在の醸造者が完璧な品質のビール醸造にかける情熱によってベルギーは品質抜群なビールの本場になりました。革新的な醸造知識で製造され、ユニークな個性を持つ数々のビールが生まれました。したがって、ベルギーの醸造者が主な国際ビールコンペティションの賞を独占するのも当然のことと言えるでしょう。</p>
</section>
<section id="about" class="dark">
  <h1>すべての誕生は女性に始まる</h1>
  <p>ビール醸造の技術は文明そのものと同じくらい古く 、紀元前9000年にメソポタミアで誕生しました。やがてビールはエジプトやローマ帝国を経てガリアへと伝わりました。ビール醸造はもともと家庭の仕事だったので、一番最初の醸造者は女性でした。</p>
</section>
<section id="about" class="light">
  <h1>修道院と僧侶</h1>
  <p>中世には修道院が、ビール醸造を含めて農業や畜産および特定の工芸品に関する知識の中心となりました。当時は飲水が不衛生であったため、修道士たちが限られた量の地産飲料を飲むことは許されました。南ヨーロッパでは、ワインが日常的な飲み物であったため、そこに住む修道士たちがブドウ栽培とワイン造りに集中しましたが、私たちの地域の気候がワインの生産に向いていなかったため、地元の人々がその代わりにビール醸造に転じたのです。修道士たちのお陰で、ビール醸造は家庭での生産から職人芸に発展しました。</p>
</section>
<section id="about" class="dark">
  <h1>「GRUIT」と呼ばれるハーブの混合物とホップ</h1>
  <p>ビールが初めて「gruit」と呼ばれるハーブの混合物によって風味を付けられたのは中世の頃でした。醸造者はこの混合物を「gruithuis」（ブルージュのGruuthuse参照）から購入するよう定められていましたが、修道院はこの義務を免除されたので、ビールの保存に役立ち、ビールの貯蔵寿命を長くさせるホップを使うようになりました。11世紀にはアフリゲムにあるベネディクト修道院が、フランダースでのホップ栽培の導入に重要な役割を果たしました。<br>
    <br>
    1364年、神聖ローマ皇帝カール 4世は彼の「新しい」醸造方法でビールの品質を向上させることを意図して、『酵母発酵新方法』という法令を制定し、醸造者にホップの使用を義務付けました。この法令は、神聖ローマ帝国および、ブラバントそしてスヘルデ川の東に位置する帝国フランダースが属するドイツ全国に施行されました。 しかし、スヘルデ川の西に位置するフランダースでは「gruit」を使用する権利が保留されました。結果として、ベルギーのビール文化はバラエティに富むようになりました。帝国フランダースとブラバントの醸造者はより長持ちするホップ入りビールを醸造していたのに対し、フランダースの醸造者は酸性化により貯蔵寿命を長くさせる「gruit」入りビールを引き続き醸造しました。これが赤褐色のビールの開発につながりました。<br>
    <br>
    这段话与上面重复。</p>
</section>
<section id="about" class="light">
  <h1>品質を向上し、輸出を始める</h1>
  <p>16世紀と17世紀には、ビールの品質を確保するためにますます多くの規制が導入されました。ドイツで、1516年に制定された『ビール純粋令』には、「ビールは大麦、ホップ、水のみを原料とすべし」と定められました。それに対し、フランダース・ブラバントのハルで、1559年から執行された市文書にはランビックビール醸造のための麦芽汁(マッシュ)に関する内容が書かれています。<br>
    <br>
    17世紀以降、アントワープの「gerstenbier」（大麦ビール）と「Leuvense witte」（ルーヴェン白ビール）、ディーストとアウデナールデのブラウンビール、そしてリールの「caves」（穴蔵貯蔵ビール）などさまざまな地ビールが作られました。醸造者は徐々にほかの地域に自分のビールを「輸出」するようになりました。<br>
    <br>
    18世紀の終り頃は修道院の特権が終わった時期でもあります。1783年に、皇帝ヨーゼフ2世が醸造所の利益を侵害した修道院を解散させました。そして、フランス革命の時、一部の修道院とその醸造所が破壊されました。<br>
    <br>
    19世紀に、チェコのピルスナービール（1839）が画期的な躍進を遂げたことがビールの醸造史に新たな１ページを刻みました。ピルスナーは当時、濁った黒ビールが中心となっていた市場で直ちに成功を収めました。産業革命の時、科学者たちは醸造のプロセスや酵母の培養に関するより深い知識を得ました。</p>
</section>
<section id="about" class="dark">
  <h1>戦時における醸造の発展</h1>
  <p>ドイツの占領軍が銅製のタンクや機器あるいは車両を押収していった第一次世界大戦は、一部のベルギーのビール醸造所を廃業に追い込みました。3200軒あった醸造所のうち残ったのはほぼ半分にすぎません。残された醸造所がその後やっと事業を立て直したころ、1930年代の大恐慌と第二次世界大戦によってより大きな打撃を受けました。1946年頃には、ほんの775の醸造所しか残っていませんでした。 それに続く10年間に、激しい競争と設備投資の高コスト化よにり、ますます多くの醸造所が閉鎖に追い込まれた一方で、大規模ビール醸造所は買収を通じて自国の市場を統合してゆきました。</p>
</section>
<section id="about" class="light">
  <h1>スペシャリティービール - 特色のあるビール</h1>
  <p>1960年代後半のフラワーパワー運動に触発されてベルギーの特産ビールが再発見され、1977年には英国ビール評論家で第一人者マイケル・ジャクソン（1942～2007年）が最終的にベルギーのビール文化に脚光を浴びせ、これが次の十年でベルギービール文化の世界的な認知につながりました。<br>
    <br>
    1985年～2000年の間に、大規模および中規模のビール醸造所が合併を始めるとともに、地ビールメーカーがオープンし、時にはユニークなベルギービールを探している外国の輸入業者の要請に応じて主に輸出用ビールを醸造しました。<br>
    <br>
    21世紀に入ってからは、本格的なスペシャルティビールへの関心が高まり続け、現在ではベルギーのビール業界は世界で最もよく知られている人気ブランドをいくつも持っています。さらに、トラピストビールは修道院で生成される数量が限定されているためにますます入手困難な人気銘柄になり、また地ビールや家族経営の醸造所がつくる独特なスペシャルティビールに人気が高まっています。この傾向は最初にランビックビールで明らかになったものですが、今ではフランダースのレッドブラウンビール、ブラウンビール、そしてストロングブロンド、ホップの効いた良質ビールを含め、様々な種類のビールに拡大しています。<br>
    <br>
    近年では、趣味の醸造者が顧客や地元のレストラン、パブに直接販売し、ますます一般の人々とそのビールを共有しています。</p>
</section>
<?php require_once("../inc/footer.php"); ?>
</body>
</html>