<?php
$page="womenbeer";
?>
<!DOCTYPE HTML>
<html>
<head>
<?php
require_once("../inc/meta.php");
require_once("../inc/head.php");
?>
</head>
<body>
<?php require_once("../inc/header.php"); ?>
<section id="slider"> <img src="../img/<?php echo $page; ?>.jpg" width="100%"> </section>
<script>
  $(document).ready(function(){ $('#slider ul').bxSlider({mode:'fade',controls:false,pager:false,auto:true});});
 </script>
<section id="about" class="light">
  <h1>女性もビール好き！</h1>
  <p>女性はワインかフルーティーで爽やかなビール好みで、ビールは男性の飲み物だと思いがちです。今、この迷信が解けるときが来ました！古代バビロニア王国で、ニンカシはビールと醸造を司る女神のことです。巫女は女神への崇拝を表するためにビールを飲みました。中世には、ビール醸造は女性の仕事でした。ただし、ベルギーにおいて、ビールは男性だけに独占されているようです。フランダースの女性たちは果たしてベルギービールに対する興味がないのでしょうか。</p>
</section>
<section id="about" class="dark">
  <h1>舵を取る女性たち</h1>
  <p>女性とビールの古い迷信は消えつつあります。より多くの女性がビールのとりこになっています。そして、フランダースの数多くの醸造所では女性が醸造家となって舵取りをしています。例えば、デンデルモンデにある家族経営のDilewyns醸造所です。創業者は醸造所を長女と次女に託しました。彼女らの管理の下で、醸造所は今までにない発展を遂げています。</p>
  
  <h3>味が一番大事</h3>
  <p>洗練という言葉が、ビールの世界にも現れ始めています。何と言っても、ビールは大きなコップに注ぐだけのものではありません。今、市販される多くのビールは小柄で愛らしいグラスに注がれます。トップシェフは、美味しいビールを自身のレストランで取り揃えることはもちろん、ビールを料理に使いビールと一緒に楽しめるメニューを考案しています。C-Julesレストランでは、若くて優勝なシェフJulie Baekelandtはビールが素材となる料理を大胆に出しています。レストランのすぐそばにDe　Ryck醸造所があることは偶然ではないかもしれません。今日、ビールは洗練された料理の不可欠な一部となり、じっくりとその風味と味わいを楽しみながら飲むものです。</p>
  
</section>

<section id="about" class="light">
 <h1>ベルギービールと料理、女性とビール</h1>
 <center><iframe width="740" height="416" src="https://www.youtube.com/embed/UBqtDvavrmE?rel=0&amp;controls=0&amp;showinfo=0&VQ=HD720" frameborder="0" allowfullscreen></iframe></center>
</section>


<section id="about" class="dark">
  <h1>味について</h1>
  <p>よりビールを味わえるのは女性です。研究によれば、女性の嗅覚は鋭敏であり、そして男性より味蕾が多いため、ビールの細かい味まで気づけます。したがって、女性がフルーティなビールしか楽しめないという迷信は無意味なたわごとです。もちろん、女性（男性もしかり）の中にはフルーティなビールが好む人もいます。しかし、いわゆる「女性用ビール」というのは存在しません。女性も苦い、甘い、酸っぱい、またはハーブ香のあるビールが好きです。</p>
  <h3>女性なら分かる</h3>
  <p>なぜ女性はあまりビールを飲まないのか？ビールを飲むのはエレガントではないとみなされるのでしょうか。こういう言い分に対して、Sofie Vanrafelghemは、全くそんなことはありません！と彼女の著書『ビール？女性ならわかる』で、ベルギーの豊富なビール文化における女性の役割を紹介しています。ビール好きな作者は女性とビールに関する偏見を打ち破りました。</p>
  <h3>ブルワリーに泊まる</h3>
  <p>お薦め：この秋、Houthalen-Helchterenにある、古城醸造所Ter Dolenブルワリーで宿泊するのはいかがでしょうか？あるいは、ホップマッサージをしたらどうでしょうか？面白い体験が待っています。もちろん男性もぜひご参加ください！考えてみてください。ワインはビールよりカロリーが高いこと、そしてホップは抗酸化作用を有すること、ご存知ですか？</p>
</section>
<?php require_once("../inc/footer.php"); ?>
</body>
</html>