<?php
$page="history";
?>
<!DOCTYPE HTML>
<html>
<head>
<?php
require_once("../inc/meta.php");
require_once("../inc/head.php");
?>
</head>
<body>
<?php require_once("../inc/header.php"); ?>
<section id="slider"> <img src="../img/<?php echo $page; ?>.jpg" width="100%"> </section>
<script>
  $(document).ready(function(){ $('#slider ul').bxSlider({mode:'fade',controls:false,pager:false,auto:true});});
 </script>
<section id="about" class="light">
  <h1>比利时啤酒的历史概述</h1>
  <p>比利时的啤酒传统延续数百年，今天的啤酒酿造者又对创造完美啤酒展现出极大热情，这使得比利时当仁不让地拥有众多美味啤酒，特色鲜明且酿造工艺独特。所以，比利时的酿酒者在国际啤酒比赛中屡拔头筹就不足为奇了。</p>
</section>
<section id="about" class="dark">
  <h1>每一次诞生都源于一位女性</h1>
  <p>酿造啤酒的艺术和文明一样源远流长，最早出现于公元前9000年的美索不达米亚地区。随着时间的推移，啤酒逐渐传入埃及和罗马帝国，随后又传到高卢。最初，酿造啤酒只是家庭内的活动，而且最早由女人负责。</p>
</section>
<section id="about" class="light">
  <h1>修道院和僧侣</h1>
  <p>在中世纪，修道院是传授各方面知识的中心，包括农业知识、牲畜养殖知识、一些手艺以及酿造啤酒。僧侣也允许喝一定量该区域的饮料，因为当时的饮用水非常不卫生。在欧洲南部，人们的日常饮品是红酒，所以那里的僧侣主要种植葡萄并酿造红酒。但由于当地的气候条件不适合生产红酒，所以当地人转而酿制啤酒。而这些僧侣们的加入使得酿制啤酒从一项家庭活动转而成为一门真正的手艺。</p>
</section>
<section id="about" class="dark">
  <h1>混合草药和啤酒花</h1>
  <p>在中世纪时期，人们第一次用一种叫做“Gruit”的混合草药来为啤酒调味。酿酒者必须去叫做“Gruithuis”的专门商店购买这种草药（布鲁日的Gruuthuuse），但是修道院则不必这么麻烦，而是开始使用啤酒花，因为它可以帮助保存啤酒，延长啤酒保质期。在十一世纪，阿夫利赫姆的本笃会修道院在向法兰德斯地区引进啤酒花种植方面发挥了重要作用。<br>
    <br>
    1364年，查尔斯四世皇帝颁布了《酵母发酵新方式》法令，旨在利用他的“新”酿造方法提升啤酒质量，这个新方法就是要求酿酒者使用啤酒花。这个法令必须要在神圣罗马帝国和德意志民族地区施行，其中包括布拉班特地区和斯凯尔特河以东的皇家佛兰德地区。然而，在斯凯尔特河以西的法兰德斯地区，使用gruit的权利得以保留。所以，由于这种区分，比利时啤酒文化也得以多元化。在皇家法兰德斯和布拉班特的酿酒师酿造啤酒时添加啤酒花，储存时间更长；而在佛兰德，酿酒师继续酿造加gruit的啤酒，并使啤酒酸化，以利于保存。这也就带来了红棕啤酒的发展。<br>
    <br>
    修道院则不必这么麻烦，而是开始使用啤酒花，因为它可以帮助保存啤酒，延长啤酒保质期。在十一世纪，阿夫利赫姆的本笃会修道院在向佛兰德地区引进啤酒花种植方面发挥了重要作用。</p>
</section>
<section id="about" class="light">
  <h1>提升质量促进“出口”的早期措施</h1>
  <p>在16、17世纪，保证啤酒质量的法规数量逐渐增多。在德国，1516年颁布的《纯净法》（"Reinheitsgebot"）规定啤酒只能由大麦、啤酒花和水酿造，而在哈雷和佛兰德布拉班特，从1559年开始使用一种特定的麦芽浆来酿造拉比克啤酒。<br>
    <br>
    从17世纪开始，各个地区开始创造出不同的啤酒，比如安特卫普的大麦啤酒（gerstenbier），鲁汶的白啤酒（Leuvense witte），迪斯特和奥德纳尔德的棕啤，以及里尔的酒窖啤酒（caves）。酿酒师们也逐渐开始向其它区域“出口”他们的啤酒。<br>
    <br>
    修道院享有的特权在18世纪末宣告终结。1783年，皇帝约瑟夫二世解散修道院，因为它们侵犯了啤酒厂的利益，另有一些修道院和它们的酿酒厂在法国大革命中被摧毁。<br>
    <br>
    19世纪开启了啤酒历史的崭新篇章，因为捷克皮尔森啤酒取得重大突破（1839），它在酒体混浊的黑啤主导的市场中迅速取得成功。在工业革命期间，科学家们又对酿制过程和酵母培养有了更深刻的认识。</p>
</section>
<section id="about" class="dark">
  <h1>战争中的啤酒发展</h1>
  <p>第一次世界大战可谓是对众多比利时酿酒厂的最终一击，当时德国军队抢夺了它们的大铜桶、设备和车辆。3200多家酿酒厂中只有一半得以逃过此劫，并慢慢走上正轨，可好景不长，20世纪30年代的经济危机和第二次世界大战又给了它们更加沉重的打击。到1946年，只有775家酿酒厂保留下来。在接下来的几十年里，激烈的市场竞争和购买新设备的高额成本使得越来越多的小厂被迫关闭，而大型酿酒厂则通过不断收购奠定了坚实的市场基础。</p>
</section>
<section id="about" class="light">
  <h1>特色啤酒</h1>
  <p>受20世纪60年代末权利归花儿运动的影响，比利时特色啤酒被重新发现。1977年，英国啤酒大师迈克尔•杰克逊（1942-2007）终于将比利时的啤酒文化带进公众视线，使得全球在接下来的几十年里逐渐认可比利时啤酒文化。<br>
    <br>
    从1985年到2000年，大中型酿酒厂开始合并，而当地的小酒厂也逐渐兴起，酿造啤酒以供出口，有时候还会应国外进口商的要求酿造，因为这些进口商都在寻找独特的比利时啤酒。<br>
    <br>
    迈入新世纪以来，人们越来越欣赏原汁原味的特色啤酒，而如今的比利时啤酒产业也已经拥有数个全球最知名的品牌。此外，特拉普啤酒愈加珍贵难得，因为修道院制作的啤酒数量有限，同样受欢迎的还有当地家庭式酿酒作坊酿造的与众不同的特色酒。这个趋势刚开始仅限于拉比克啤酒，而现在已经包括弗拉芒红-棕啤，棕啤，烈性金啤酒和加啤酒花酿造的优质啤酒。<br>
    <br>
    近年来，酿酒爱好者也逐渐开始与大众分享他们自己制作的啤酒，他们可以直接销售给顾客或者卖给当地的饭店和酒吧。</p>
</section>
<?php require_once("../inc/footer.php"); ?>
</body>
</html>